<style type="text/css">
.l {
	font-weight: bold;
}
</style>
<img src="<BaseLoja>images/TitAgenda.gif" border="0" /><br />
<br />

<table width="94%" cellpadding="0" cellspacing="0" border="0">
	<tr>
    	<td>
<div id="wrap">
  <div id="logos">
   <form action='https://thebakers.mailee.me/go/add_contact_form' id='mailee-form' method='post'>
<fieldset>
<input name='key' type='hidden' value='dd99f9'>
<input name='url_ok' type='hidden' value='http://www.thebakers.com.br/sistema/Custom.asp?IDLoja=21319&arq=pu/iniciareservas.htm'>
<input name='url_error' type='hidden' value='http://www.thebakers.com.br/sistema/Custom.asp?IDLoja=21319&arq=pu/iniciareservas.htm'>
<input name='list[]' type='hidden' value='518258'>

<table width="820" border="0" cellspacing="0" cellpadding="0">
	<tr>
	    <td>
	     
	        
			<table width="335" align="center" cellspacing="0" id="tabelaDados" >
          		<tr>
            		<td><p><span class="l">Por favor leia as perguntas abaixo antes de iniciar a sua reserva e ent&atilde;o<br />
            		</span><span class="l">preencha seu email</span><strong> (somente letras minúsculas) </strong><span class="l">para iniciar o agendamento</span>:<br />
           		      <input name=email id=Email size=50 maxlength=70 onclick="if(this.value=='Digite aqui o seu email')this.value=''" class=InputTextnews1>
           		      <input type="submit" value="enviar" />
           		  
           		  </td>
</form>
<script>
  document.getElementById('mailee-form').onsubmit = function(){
    re = /^[a-z0-9\._-]+@([a-z0-9][a-z0-9-_]*[a-z0-9-_]\.)+([a-z-_]+\.)?([a-z-_]+)$/
    if(!this.email.value.match(re)) {
      alert("Por favor, preencha corretamente o email");
      this.email.focus();
      return false;
    }
    return true;
  }
</script>
                </tr> 
                <tr>
            		<td>
                
                		<table width="820" border="0" cellspacing="0" cellpadding="0">
                          <tr>
                          	<td style="padding-left:18px; line-height:25px; font-size: 14px;">
<p>&nbsp;</p>
<p><strong>Perguntas Frequentes :</strong></p>
<p><strong>Onde e como fazer a reserva ?</strong>  A reserva do seu produto deve ser feita EXCLUSIVAMENTE por este site, nesta p&aacute;gina<br />
1) Preencha seu email corretamente, SOMENTE COM LETRAS minusculas.<br />
2) Clique na sua Oferta aquirida no Peixe Urbano<br />
3) Inicie o processo de reserva.<br />
em caso de d&uacute;vidas envie um email para sac@thebakers.com.br</p>
<p><strong>Porque algumas datas est&atilde;o inativas para reserva ?</strong> A data se torna inativa OU porque foi atingido o limite de disponibilidade do produto para o dia OU porque esta data consta como o per&iacute;odo de &quot;blackout&quot; conforme descrito no regulamento da oferta lido no ato da compra.
Nesta caso, por favor, escolha outra data para retirar seu produto.<br />
</p>
<p><strong>Em qual hor&aacute;rio posso  buscar a reserva?</strong> Seu produto estar&aacute; dispon&iacute;vel a partir do hor&aacute;rio marcado at&eacute; o FIM DO DIA. Caso voce se atrase, n&atilde;o &eacute; necess&aacute;rio nos avisar.</p>
<p><strong>Estou com dificuldades em fazer minha reserva. Existe outra maneira?</strong> Tente faze-la acessando diretamente este link : <u><a href="http://www.reservaemcasa.com.br/peixeurbano/reservas">http://www.reservaemcasa.com.br/peixeurbano/reservas</a></u><br />
  <br />
  <strong>O que levar para fazer a retirada do produto ?</strong>  Basta voc&ecirc; levar o n&uacute;mero da sua reserva ou o n&uacute;mero do seu cupom. N&atilde;o &eacute; necess&aacute;rio traze-lo impresso. Basta mencionar o n&uacute;mero.<br />
  <br />
  <strong>Quem pode retirar o produto na The Bakers?</strong> Qualquer pessoa de posse do n&uacute;mero da reserva ou do n&uacute;mero do cupom pode retirar o produto.<br />
  <br />
  <strong>Como alterar a hora da retirada ?</strong> Se o hor&aacute;rio de retirada for alterado para o mesmo dia, n&atilde;o &eacute; necess&aacute;rio nos avisar. Seu produto estar&aacute; dispon&iacute;vel para retirada. Caso deseje alterar o dia, basta cancelar a reserva original e iniciar uma nova.&nbsp;</p>
<p><br />
  <strong>Como cancelar uma reserva ? </strong> Basta visitar este link, escolher a oferta referente a sua reserva e preencher os dados da sua reserva: <u><a href="http://www.reservaemcasa.com.br/peixeurbano/reservas">http://www.reservaemcasa.com.br/peixeurbano/reservas</a></u></p>
<p><strong>Como trocar o sabor da torta?&nbsp;</strong>O sabor de sua torta pode ser trocado para qualquer um dos listados na oferta. Basta que voc&ecirc; envie um email para sac@thebakers.com.br mencionando o n&uacute;mero do seu cupom e o novo sabor desejado.<br />
  <br />
  <strong>Meu pedido do Peixe Urbano pode ser entregue (delivery) ?</strong>  Conforme descrito no regulamento, todos os produtos das ofertas veiculadas no Peixe Urbano devem ser retirados na The Bakers Copacabana (Rua Santa Clara 86 - Copacabana).Existe um estacionamento rotativo no lado oposto da The Bakers. Mapa : <a href="http://thebakers.co/1gmUBOd">http://thebakers.co/1gmUBOd</a><br />						
</p>
<p><strong>OBSERVA&Ccedil;&Otilde;ES IMPORTANTES : </strong></p>
<ul>
<li>O agendamento da torta deve ser realizado com, no mínimo, 24 horas de antecedência;</li>
                              <li>O agendamento não poderá ser feito por telefone;</li>
                              <li>O agendamento é para buscar a torta no balcão.</li>
                           </ul></td>
                          </tr>
						</table>
                
                	</td>
             	</tr>
          	</table>
		</td>
	</tr>
</table>
</form>
	</div>
  	<div id="recheio"><br />
<br />
     <table width="100%" border="0" align="center" cellpadding="4" cellspacing="0">
      <tr align="center">
        <td valign="top" style="width:250px; text-align: center"><p>Se voc&ecirc; n&atilde;o recebeu seu cupom Peixe Urbano, entre em contato com a <strong>Central de Atendimento Peixe Urbano</strong> por <a href="http://www.peixeurbano.com.br/home/formulariofaleconosco" target="_blank">aqui</a> ou atrav&eacute;s do telefone: (21) 3527-0286</p></td>
        <td valign="top" style="width:20px; text-align: center"><p>&nbsp;</p></td>
        <td valign="top" style="width:250px; text-align: center;"><p>Se voc&ecirc; n&atilde;o recebeu seu cupom Groupon, entre em contato com a <strong>Central de Atendimento Groupon</strong> por <a href="http://www.groupon.com.br/contato" target="_blank">aqui</a> ou atrav&eacute;s do telefone: (11) 2141-9999</p></td>
      </tr>
    </table>
  	</div>
</div>






 </td>
            </tr>

        </table>